// © Copyright 2008, 2015 HP Development Company, L.P.

TaskName = "新しい用紙プリセット\nの作成";
CreatePaperPresetErrorTitle = "用紙プリセットを作成できません";

TaskTitleField = "新しい用紙プリセットの作成";
TaskDescriptionField = "アプリケーションで最高のカラー出力を得るために、新しい ICC プロファイルを簡単に作成します。";
TaskStartButtonTitle = "作成";